{
    "status": "SUCCESS",
    "data": [
        {
            "_id": "5bfe111d5a08c64490da5818",
            "title": "ประกาศรับสมัครพนักงาน",
            "content": "รับสมัครเจ้าหน้าที่ฝ่ายการตลาดและฝ่ายติดตามทวงหนี้รับสมัครเจ้าหน้าที่ฝ่ายการตลาดและฝ่ายติดตามทวงหนี้รับสมัครเจ้าหน้าที่ฝ่ายการตลาดและฝ่ายติดตามทวงหนี้รับสมัครเจ้าหน้าที่ฝ่ายการตลาดและฝ่ายติดตามทวงหนี้",
            "category": "ข่าวประชาสัมพันธ์",
            "startDate": "2018-11-28T00:00:00.000Z",
            "endDate": "2019-01-12T00:00:00.000Z",
            "image": "assets/images/news/115151.jpg",
            "created_date": "2018-11-28T03:53:01.000Z",
            "creator": "admin"
        },
        {
            "_id": "5bfe14385a08c64490da581a",
            "title": "Payment Gateway",
            "content": "Payment Gateway คือ ผู้ให้บริการเครือข่ายชำระเงินของบัตรเครดิต ซึ่งก็คือสัญลักษณ์บนหน้าบัตรเครดิต เช่น VISA, Master Card หรือ JCB\nโดยหนึ่งบัตรเครดิตจะมีผู้ให้บริการเครือข่ายชำระเงินแค่เจ้าเดียวเท่านั้น ซึ่งสามารถดูผู้ให้บริการได้จากหน้าบัตรเครดิตใบนั้นๆ การชำระเงินจะเกิดขึ้นเป็นขั้นตอน คือพอเรารูดเงินชำระเงิน เครือข่ายชำระเงินของบัตรเครดิตใบนั้น ก็จะส่งข้อมูลชำระเงินไปให้กับธนาคารเจ้าของบัตรเครดิต\nแม้คนไทยส่วนใหญ่จะรู้จักแต่ชื่อใหญ่ๆ อย่าง VISAหรือMaster Card แต่จริงๆ แล้ว มีผู้ให้บริการเครือข่ายชำระเงินอีกเยอะมาก เช่น American Express, Discover, Unionpay และ JCB เป็นต้น\nโดยข้อแตกต่างของผู้ให้บริการเครือข่ายชำระเงินแต่ละเจ้า ส่วนใหญ่ก็จะอยู่ที่โปรโมชั่นเสียมากกว่า เช่น หากใช้บัตร Master Card รูดจ่ายโรงแรม อาจจะสามารถเช็คเอาท์ช้ากว่าปกติได้ ได้อาหารเช้าฟรี ดูหนังซื้อ 1 แถม 1 ในขณะที่หากรูดด้วย Visa อาจจะมีโปรโมชั่นเช่น ประกันการเดินทาง ดูหนัง 99 บาท และอื่นๆ อีกมากมาย\nแต่ถ้าหากใช้ผู้ให้บริการเครือข่ายชำระเงินประจำพื้นที่นั้นๆ เช่นรูดจ่ายด้วย JCB เมื่อไปเที่ยวญี่ปุ่น ก็อาจจะมีโปรโมชั่นเกี่ยวกับญี่ปุ่นโดยเฉพาะ เช่น รูดจ่ายตั๋วเครื่องบินไปญี่ปุ่นได้อัพเกรดที่นั่งฟรี เป็นต้น ทว่าถ้าพูดถึงความสามารถในการรูดจ่ายหรือกดบัตร ATM ได้ทุกที่\nนอกจาก Payment Gateway ในบัตรเครดิตแล้ว ปัจจุบันก็ยังมี Payment Gateway สำหรับผู้ทำธุรกิจ ecommerce หรือทำธุรกิจออนไลน์อีกด้วย ทำให้ลูกค้าสามารถซื้อของกับธุรกิจของเราได้ทันทีเลย ไม่ต้องเสียเวลาไปโอนเงินเข้าบัญชี หรือไปจ่ายตามร้านสะดวกซื้อ",
            "category": "ข่าวไอที",
            "startDate": "2018-11-28T00:00:00.000Z",
            "endDate": "2018-11-08T00:00:00.000Z",
            "image": "assets/images/news/pmgw.jpg",
            "created_date": "2018-11-28T04:06:16.000Z",
            "creator": "admin"
        },
        {
            "_id": "5bfe14875a08c64490da581b",
            "title": "พบหลุมอุกกาบาตยักษ์ ใต้พื้นน้ำแข็งกรีนแลนด์",
            "content": " เคริ์ท เคียร์ (Kurt Kjær) หัวหน้าทีมวิจัยและนักวิชาการด้านกระบวนการทางธรณีวิทยาของเดนมาร์ก กล่าวว่าหลุมอุกาบาตดังกล่าวอยู่ในสภาพที่สมบูรณ์เป็นอย่างมาก ทั้งที่ธารน้ำแข็งเป็นวัตถุที่ถูกกัดกร่อนได้ง่าย  ซึ่ง จะทำให้ร่องรอยการพุ่งชนสูญหายไปอย่างรวดเร็ว โดยเคียร์ประเมินว่าพื้นที่สำรวจน่าจะถูกอุกาบาตพุ่งชนในช่วงปลายุคน้ำแข็ง ที่เริ่มขึ้นเมื่อราว 2.6 ล้านปีที่แล้ว และสิ้นสุดลงเมื่อ 11,600 ปีก่อน ",
            "category": "ข่าวทั่วไป",
            "startDate": "2018-11-28T00:00:00.000Z",
            "endDate": "2019-07-12T00:00:00.000Z",
            "image": "assets/images/news/BBPLsJA.jpg",
            "created_date": "2018-11-28T04:07:35.000Z",
            "creator": "admin"
        },
        {
            "_id": "5bfe6894ac389808cc9a65ef",
            "title": "ดีเดย์ 6 ธ.ค. BTS สมุทรปราการ เริ่มเที่ยงฟรี 4 เดือน",
            "content": "เมื่อวันที่ 27 พ.ย. พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าฯ กทม. พร้อมด้วยผู้บริหารบริษัท กรุงเทพธนาคม จำกัด (KT) และ บมจ.ระบบขนส่งมวลชนกรุงเทพ (BTSC) ขึ้นรถไฟฟ้า BTS จากสถานีสำโรงไปยังสถานีรถไฟฟ้าการเคหะสมุทรปราการ และศูนย์ซ่อมบำรุงรถไฟฟ้าสายสีเขียวส่วนต่อขยาย เพื่อตรวจความพร้อมก่อนเปิดให้ประชาชนได้ทดลองใช้บริการรถไฟฟ้าสายสีเขียวส่วนต่อขยายสายใต้ ช่วงแบริ่ง-สมุทรปราการ ซึ่งพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี จะเป็นประธานในพิธีเปิดทดลองเดินรถในวันที่ 6 ธ.ค.นี้",
            "category": "ข่าวทั่วไป",
            "startDate": "2018-11-28T00:00:00.000Z",
            "endDate": "2019-04-05T00:00:00.000Z",
            "image": "assets/images/news/BBQaovY.jpg",
            "created_date": "2018-11-28T10:06:12.000Z",
            "creator": "admin"
        },
        {
            "_id": "5bff59743fc70145e05b7511",
            "title": "อนาคต 5G ปี '63 ไม่ง่าย คลื่นแพง-นโยบายไม่เอื้อ",
            "content": "\"วีรวัฒน์ เกียรติพงษ์ถาวร\" หัวหน้าคณะผู้บริหารด้านธุรกิจสัมพันธ์และองค์กร เอไอเอส กล่าวในงาน 5G จุดเปลี่ยน landscape เศรษฐกิจ-การเมืองไทย จัดโดยกลุ่มบางกอกโพสต์ว่า 5G เป็นเทคโนโลยีที่ประเทศชั้นนำตั้งเป้าจะเปิดให้บริการในปี 2562 ส่วนไทยจะเกิดเมื่อใดขึ้นอยู่กับความเหมาะสม เนื่องจาก 4G เป็นเทคโนโลยีสำหรับผู้บริโภค ส่วน 5G สำหรับอุตสาหกรรม จึงต้องมองว่า อุตสาหกรรมพร้อมแค่ไหน",
            "category": "ข่าวไอที",
            "startDate": "2018-11-27T00:00:00.000Z",
            "endDate": "2019-02-09T00:00:00.000Z",
            "image": "assets/images/news/BBPYQ5p.jpg",
            "created_date": "2018-11-29T03:13:57.000Z",
            "creator": "admin"
        },
        {
            "_id": "5bfff153c872bf2208c3d3b2",
            "title": "คืบหน้ารถไฟชานเมืองสายสีแดงเผยโฉม",
            "content": "ในงาน Black Friday และ Cyber Monday, Apple ไม่ได้มีโปรโมชั่นพิเศษอะไรมากมาย ซึ่งหลังจากงาน Apple ก็ได้จัดโปรโมชั่นใหม่ เพิ่มราคาโปรแกรม Trade In มากขึ้น\n\nสำหรับโปรแกรม Trade In ที่ Apple นำมาเพิ่มราคานั้นจะถูกปรับสำหรับใช้แลกซื้อ iPhone รุ่นใหม่ทั้งสามรุ่นเท่านั้น ได้แก่ iPhone XR, iPhone XS และ iPhone XS Max แต่ด้านราคานั้นก็ไม่ได้เพิ่มอะไรมากจนอยากขายให้ Apple แทน\n\niPhone 6 แลกได้ $150 เพิ่มขึ้นจาก $75\niPhone 6 Plus แลกได้ $200 เพิ่มขึ้นจาก $100\niPhone 6S แลกได้ $200 เพิ่มขึ้นจาก $100\niPhone 6S Plus แลกได้ $250 เพิ่มขึ้นจาก $150\niPhone 7 แลกได้ $250 เพิ่มขึ้นจาก $175\niPhone 7 Plus แลกได้ $300 เพิ่มขึ้นจาก $250\niPhone 8 แลกได้ $300 เพิ่มขึ้นจาก $250\nดูเหมือนว่าตอนนี้ Apple จะพยายามทำทุกอย่างเพื่อทำให้ยอดขายของ iPhone รุ่นใหม่ทั้งสามรุ่นเพิ่มขึ้นได้ หลังจากช่วงนี้มีแต่ข่าวร้าวรัวๆ เลยครับในงาน Black Friday และ Cyber Monday, Apple ไม่ได้มีโปรโมชั่นพิเศษอะไรมากมาย ซึ่งหลังจากงาน Apple ก็ได้จัดโปรโมชั่นใหม่ เพิ่มราคาโปรแกรม Trade In มากขึ้น\n\nสำหรับโปรแกรม Trade In ที่ Apple นำมาเพิ่มราคานั้นจะถูกปรับสำหรับใช้แลกซื้อ iPhone รุ่นใหม่ทั้งสามรุ่นเท่านั้น ได้แก่ iPhone XR, iPhone XS และ iPhone XS Max แต่ด้านราคานั้นก็ไม่ได้เพิ่มอะไรมากจนอยากขายให้ Apple แทน\n\niPhone 6 แลกได้ $150 เพิ่มขึ้นจาก $75\niPhone 6 Plus แลกได้ $200 เพิ่มขึ้นจาก $100\niPhone 6S แลกได้ $200 เพิ่มขึ้นจาก $100\niPhone 6S Plus แลกได้ $250 เพิ่มขึ้นจาก $150\niPhone 7 แลกได้ $250 เพิ่มขึ้นจาก $175\niPhone 7 Plus แลกได้ $300 เพิ่มขึ้นจาก $250\niPhone 8 แลกได้ $300 เพิ่มขึ้นจาก $250\nดูเหมือนว่าตอนนี้ Apple จะพยายามทำทุกอย่างเพื่อทำให้ยอดขายของ iPhone รุ่นใหม่ทั้งสามรุ่นเพิ่มขึ้นได้ หลังจากช่วงนี้มีแต่ข่าวร้าวรัวๆ เลยครับในงาน Black Friday และ Cyber Monday, Apple ไม่ได้มีโปรโมชั่นพิเศษอะไรมากมาย ซึ่งหลังจากงาน Apple ก็ได้จัดโปรโมชั่นใหม่ เพิ่มราคาโปรแกรม Trade In มากขึ้น\n\nสำหรับโปรแกรม Trade In ที่ Apple นำมาเพิ่มราคานั้นจะถูกปรับสำหรับใช้แลกซื้อ iPhone รุ่นใหม่ทั้งสามรุ่นเท่านั้น ได้แก่ iPhone XR, iPhone XS และ iPhone XS Max แต่ด้านราคานั้นก็ไม่ได้เพิ่มอะไรมากจนอยากขายให้ Apple แทน\n\niPhone 6 แลกได้ $150 เพิ่มขึ้นจาก $75\niPhone 6 Plus แลกได้ $200 เพิ่มขึ้นจาก $100\niPhone 6S แลกได้ $200 เพิ่มขึ้นจาก $100\niPhone 6S Plus แลกได้ $250 เพิ่มขึ้นจาก $150\niPhone 7 แลกได้ $250 เพิ่มขึ้นจาก $175\niPhone 7 Plus แลกได้ $300 เพิ่มขึ้นจาก $250\niPhone 8 แลกได้ $300 เพิ่มขึ้นจาก $250\nดูเหมือนว่าตอนนี้ Apple จะพยายามทำทุกอย่างเพื่อทำให้ยอดขายของ iPhone รุ่นใหม่ทั้งสามรุ่นเพิ่มขึ้นได้ หลังจากช่วงนี้มีแต่ข่าวร้าวรัวๆ เลยครับ",
            "category": "ข่าวทั่วไป",
            "startDate": "2018-11-29T00:00:00.000Z",
            "endDate": "2019-05-11T00:00:00.000Z",
            "image": "assets/images/news/BBPYJyX.jpg",
            "created_date": "2018-11-29T14:01:55.000Z",
            "creator": "admin"
        },
        {
            "_id": "5c03a829e037882540e18c82",
            "title": "Microsoft เตรียมเปิดตัวสมาร์ทโฟนจอพับได้",
            "content": "เมื่อเมื่อเดือนมิถุนยาน 2018 ที่ผ่านมา ได้มีรายงานว่า Microsoft กำลังพัฒนาสมาร์ทโฟนหน้าจอพับได้ หรือที่เรียกว่า โปรเจ็คต์ Andromeda\nล่าสุดจากหนังสือ Beneath a Surface โดย Brad Sams นักข่าวจากที่รายงานเกี่ยวกับเทคโนโลยีของ Microsoft มานานหลายปีใน Thurrot.com ได้อ้างว่า Microsoft จะเปิดตัวสมาร์ทโฟนดังกล่าวในปี 2019 โดยจะมีฟังก์ชันใช้งานแบบไฮบริดด้วยหนังสือดังกล่าวได้ระบุเกี่ยวกับแท็บเล็ตที่สามารถพับให้มีขนาดเท่ากับสมาร์ทโฟน ที่มาพร้อมระบบปฏิบัติการ Windows Phone OS แบบใหม่ที่ได้รับการปรับปรุง ซึ่งมีรายงานว่าจะให้ประสบการณ์การทำงานบน Windows ได้อย่างเต็มรูปแบบ นอกจากนี้ หนังสือดังกล่าวยังอ้างถึงถึงอุปกรณ์อื่น ๆ ของ Microsoft ที่จะเปิดตัวตลอดปี 2019 นี้ ไม่ว่าจะเป็น Xbox One, แล็บท็อป Surface ที่ใช้ชิป AMD แทน Intel, Surface Studio ที่ได้รับการดีไซน์ใหม่เพื่อแข่งกับ iPad Pro ขนาด 12.9 นิ้ว โดยมาพร้อมพอร์ต USB-C และมุมจอที่โค้งมน",
            "category": "ข่าวไอที",
            "startDate": "2018-12-02T00:00:00.000Z",
            "endDate": "2019-04-25T00:00:00.000Z",
            "image": "assets/images/news/micro.jpg",
            "created_date": "2018-12-02T09:38:49.000Z",
            "creator": "admin"
        },
        {
            "_id": "5c03a9a7e037882540e18c84",
            "title": "การประชุมสมาคมกีฬา",
            "content": "โดยมีสโมสรสมาชิกเข้าร่วมประชุมกันอย่างคับคั่งจากทั้งหมด 44 สโมสร โดยในที่ประชุมให้การรับรองงบดุลประจำปี 2560 ของสมาคม ซึ่งในปี พ.ศ. 2560 มีรายได้ 145 ล้านบาท และมีรายจ่าย 89 ล้านบาท รวมถึงการจัดตั้งมูลนิธิสมาคมกีฬาจักรยานแห่งประเทศไทย และจัดหารถจัดหารถพยาบาลฉุกเฉินเคลื่อนที่ (Ambulance) เพื่อรองรับการจัดแข่งขันของสมาคมกีฬาจักรยานฯ โดยเริ่มที่การแข่งขันจักรยานทางไกลนานาชาติ ทัวร์ ออฟ ไทยแลนด์ 2018 ระหว่างวันที่ 1 – 10 เม.ย. 61",
            "category": "ข่าวประชาสัมพันธ์",
            "startDate": "2019-01-03T00:00:00.000Z",
            "endDate": "2019-04-04T00:00:00.000Z",
            "image": "assets/images/news/11.jpg",
            "created_date": "2018-12-02T09:45:11.000Z",
            "creator": "admin"
        },
        {
            "_id": "5c0645433ccc300594f0f48e",
            "title": "คำตัดสินพิจารณาคดีนายสุรวุฒิ",
            "content": "เมื่อวันที่ 29 ตุลงคม 2561 ศาลพิพากษาคดีอาญาระหว่าง (โจทย์) บริษัท โดเมสติก ลิสซิ่ง(1992) จำกัด และบริษัท ดีอี เอ็นเตอไพรส์ จำกัด กับ(จำเลย) นายสุรวุฒิ   พิญญาพงศ์ โดยได้รับสารภาพความผิดทุกกระทง โดยให้จำคุกกระทงละ 2 เดือน ปรับกระทงละ 20000 บาท รอลงโทษ 1 ปี",
            "category": "ข่าวประชาสัมพันธ์",
            "startDate": "2018-10-29T00:00:00.000Z",
            "endDate": "2019-03-01T00:00:00.000Z",
            "image": "assets/images/news/police.jpg",
            "created_date": "2018-12-04T09:13:39.000Z",
            "creator": "admin"
        },
        {
            "_id": "5c08d1cb500b680e70c54529",
            "title": "เศรษฐกิจดิจิทัล เซาท์อีสต์เอเชีย โตแรง คาด 2.4 แสนล้านดอลลาร์ ในปี 2025",
            "content": "มีการประเมินมูลค่ารวมยอดขายสินค้าบนดิจิทัลในภูมิภาคเอเชียตะวันออกเฉียงใต้ที่ราว 72,000 ล้านดอลลาร์สหรัฐในปี 2018 ขยายตัว 37 % จากปีที่ผ่านมา\nในปี 2018 ยอดรวมของอีคอมเมิร์ซในภูมิภาคนี้จะมีมูลค่ากว่า 23,000 ล้านดอลลาร์ และจะขยายตัว 4 เท่า กระทั่งทะลุ 100,000 ล้านดอลลาร์ในปี 2025 ซึ่งเป็นผลมาจากความไว้วางใจของผู้บริโภค\nโดยเฉพาะอย่างยิ่งอีคอมเมิร์ซชื่อดังอย่าง \"ลาซาด้า\" ของกลุ่มอาลีบาบา, \"โชปี้\" และ \"โทโกพีเดีย\" ของอินโดนีเซีย ที่มีส่วนให้เศรษฐกิจดิจิทัลนี้ขยายตัวเป็นอย่างมาก\nสำหรับธุรกิจบริการรถยนต์ร่วมโดยสาร ซึ่งคำนวณรวมกับธุรกิจบริการสั่งอาหารออนไลน์ มีการประเมินว่าจะมีมูลค่าถึง 7,700 ล้านดอลลาร์ในปี 2018\n\"อานิสงส์ของ โกเจ็ก (Go-Jek) และ แกร๊บ (Grab) จะกลายมาเป็นแอปในชีวิตประจำวันของคนเซาท์อีสต์เอเชีย เราคาดว่าธุรกิจนี้จะโตถึง 30,000 ล้านดอลลาร์สหรัฐภายในปี 2025\" รายงานศึกษาร่วมระหว่างกูเกิล-เทมาเส็ก ระบุ\nทั้งนี้ มีการคาดการณ์ว่า เศรษฐกิจดิจิทัลในอินโดนีเซียจะโตกว่า 100,000 ล้านดอลลาร์สหรัฐในปี 2025 โดยคำนวณจากการจับจ่าย 4-10 ดอลลาร์สหรัฐต่อวันต่อคน",
            "category": "ข่าวไอที",
            "startDate": "2018-12-26T00:00:00.000Z",
            "endDate": "2019-01-24T00:00:00.000Z",
            "image": "assets/images/news/BBQbLNN.jpg",
            "created_date": "2018-12-06T07:37:47.000Z",
            "creator": "admin"
        },
        {
            "_id": "5c08e94cbb8db11c9898453e",
            "title": "ล้ำยุคไปอีกก้าว ไมโครซอฟท์เปิดตัว HoloLens แว่นโฮโลสโคปสุดไฮเทค",
            "content": "เปิดตัวไปอย่างฮือฮา ณ งาน Windows 10: The Next Chapter กับ Microsoft Hololens แว่นตาสุดล้ำที่สามารถแสดงภาพ 3 มิติ หรือที่เรียกว่า “ภาพโฮโลแกรม” ได้อย่างสมจริงและสวยงาม ให้อารมณ์แบบในหนัง sci fi กันเลยที่เดียว มันมีความน่าสนใจมากน้อยแค่ไหน และสามารถทำอะไรได้บ้าง มาติดตามกันได้ หลังจากเปิดตัว Windows 10 อย่างเป็นทางการไปแล้ว  ไมโครซอฟท์ก็มีของเด็ดมาให้เราตะลึงอีกจนได้ เมื่อนาย Alex Kipman หนึ่งในผู้บริหารของไมโครซอฟท์ และเป็นผู้อยู่เบื่องหลังอุปกรณ์ตรวจจับการเคลื่อนไหว “Kinect” มาสาธิตคุณสมบัติสุดทึ่งของเจ้า “Microsoft Hololens” ของเล่นตัวใหม่สุดล้ำจากไมโครซอฟท์ ขอเรียกสั้นๆว่า “Hololens” (แว่นโฮโลสโคป) เป็นอุปกรณ์สวมใส่ประเภทแว่นตา ที่เกิดจากความร่วมมือระหว่าง NASA กับ Microsoft ช่วยกันผลิตมันขึ้นมา มีความสามารถคือ สามารถแสดงผลของภาพเสมือนจริงหรือภาพโฮโลแกรม ที่ให้ผู้สวมใส่ มองเห็นวัตถุจากโลกดิจิตอลในโลกจริงได้ และยังสามารถจับต้องได้ด้วย ด้วยการควบคุมผ่านมือเปล่า โดยไม่จำเป็นต้องใส่เซ็นเซอร์ควบคุมภายนอกแต่อย่างใด (เพิ่มความฟินได้ดียิ่งนัก) มาดูกันที่รูปลักษณ์ของเจ้า Hololens กันหน่อย อย่างที่กล่าวไปข้างต้น เจ้าแว่นนี้สามารถทำงานได้โดยไม่จำเป็นต้องเชื่อมต่อกับอุปกรณ์ภายนอกอื่นๆ แต่อย่างใดเลย เพราะตัวแว่นนั้นมี CPU กับ GPU มีหน่วยประมวลผลโฮโลกราฟิก Holographic processing unit (HPU) และยังมีเซ็นเซอร์จับการเคลื่อนทไหวอยู่ในตัวเจ้าแว่นตัวนี้จึงเป็นเหมือนคอมพิวเตอร์ขนาดย่อมไปเลย นอกจากนี้ก็ยังมีลำโพงภายในที่ทำให้เราได้ยินเสียงขณะใช้งานอีกด้วย",
            "category": "ข่าวไอที",
            "startDate": "2019-01-03T00:00:00.000Z",
            "endDate": "2019-01-01T00:00:00.000Z",
            "image": "assets/images/news/hololens2.jpg",
            "created_date": "2018-12-06T09:18:04.000Z",
            "creator": "admin"
        }
    ]
}